str_greeting = 'Привет! \U0000270B \nЯ умею искать музыку на Youtube \U0001F60E \nНачнем?'
str_search_request = '\U0001F50D Напиши название трека, который хочешь найти'
str_search_start = '\U0001F50D Уже ищу нужный тебе трек \nПодожди немного... \U0001f4a4'
str_search_end = '\U00002705 Нашел нужный тебе трек \nСпасибо за твой интерес \U0001F49E'
str_error_internal = 'Что-то пошло не так... \U0001F614 \nВозвращаемся в основное меню'
str_help = "/help -- помощь по командам \n/search -- искать трек"
